{
    "events": [
        {
            "eve": "Trao giải cuộc thi sinh viên với an toàn thông tin ASIAN 2023",
            "sum": "Lễ tổng kết và trao giải vòng chung khảo cuộc thi sinh viên với an toàn thông tin ASIAN 2023 đã diễn ra tại Hà Nội. Đội tuyển Học viện Kỹ thuật Mật mã cơ sở Hà Nội đã giành giải nhất.",
            "ts": [
                "00000862",
                "00002430"
            ],
            "cnt": "Kính thưa quý vị, tối qua tại Hà Nội đã diễn ra lễ tổng kết và trao giải vòng chung khảo cuộc thi sinh viên với an toàn thông tin ASIAN năm 2023. Cuộc thi do Hiệp hội An toàn thông tin Việt Nam phối hợp với Bộ Giáo dục và Đào tạo, Bộ Thông tin và Truyền thông tổ chức. Vượt qua tám mươi đội thi Việt Nam và ba mươi lăm đội đến từ chín nước ASEAN, đội tuyển của Học viện Kỹ thuật Mật mã cơ sở Hà Nội đã xuất sắc giành giải nhất bài thi dạng CTF và đại diện Việt Nam tham dự cuộc thi Cyber Security Challenge 2023 sắp tới. Ba giải nhì đã được trao cho ba đội đến từ Học viện Kỹ thuật Mật mã cơ sở Thành phố Hồ Chí Minh, Đại học Duy Tân và Học viện Kỹ thuật Quân sự. Đây là lần thứ mười sáu cuộc thi được tổ chức ở Việt Nam và lần thứ năm mở rộng cho sinh viên ASEAN tham dự. Cuộc thi nhằm tuyên truyền, phổ biến, nâng cao nhận thức và trách nhiệm về an toàn thông tin ở các cơ sở giáo dục và đào tạo bậc đại học, qua đó phát hiện những tài năng trong lĩnh vực an toàn thông tin, thúc đẩy đào tạo nguồn nhân lực có trình độ cao về an toàn thông tin của Việt Nam.",
            "related_scenes": [
                [
                    1274,
                    1321
                ],
                [
                    1322,
                    1419
                ],
                [
                    1420,
                    1514
                ],
                [
                    1515,
                    1578
                ],
                [
                    1579,
                    1673
                ],
                [
                    1674,
                    1745
                ],
                [
                    1746,
                    1943
                ],
                [
                    1944,
                    2029
                ],
                [
                    2030,
                    2107
                ],
                [
                    2108,
                    2181
                ],
                [
                    2182,
                    2273
                ],
                [
                    2274,
                    2319
                ],
                [
                    2320,
                    2337
                ],
                [
                    2338,
                    2374
                ],
                [
                    2375,
                    2413
                ],
                [
                    2414,
                    2524
                ]
            ]
        },
        {
            "eve": "Liên hoan và trao giải cuộc thi Dân ca Việt - Nhật 2023",
            "sum": "Bộ Ngoại giao phối hợp với Bộ Văn hóa, Thể thao và Du lịch tổ chức liên hoan Dân ca Việt Nam - Nhật Bản và lễ trao giải cuộc thi Dân ca Việt - Nhật 2023.",
            "ts": [
                "00002442",
                "00002896"
            ],
            "cnt": "Cũng trong tối qua, Bộ Ngoại giao phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Viện Nghiên cứu Phát triển Văn hóa, Ngôn ngữ và Giáo dục đã tổ chức Liên hoan Dân ca Việt Nam - Nhật Bản và Lễ trao giải Cuộc thi Dân ca Việt - Nhật 2023. Đây là lần đầu tiên hoạt động văn hóa dân ca hai nước được tổ chức tại Việt Nam. Cuộc thi nhận được sự tham dự của đông đảo các tầng lớp nhân dân, nhất là các em học sinh, sinh viên theo học tiếng Nhật. Để chuyển dịch, chọn sang những bản dịch hay nhất của bài \"Đôi Bến\", \"Duyên Phận\" sang tiếng Nhật và bài \"Sakura\" sang tiếng Việt Nam, ban giám khảo đã lựa chọn rất kỹ lưỡng và được dịch chuẩn mực, hay, trình bày bằng hai thứ tiếng. Để có thể hiểu và dịch được các bài hát dân ca, không chỉ đòi hỏi người dịch phải có ngôn ngữ tốt mà còn phải có sự hiểu biết về nền văn hóa của mỗi nước. Đặc biệt, tôi ngưỡng mộ các em sinh viên Việt Nam học tiếng Nhật khi các em đã hết sức nỗ lực để truyền tải tốt nhất ngôn ngữ bài hát dân ca. Ban giám khảo đã lựa chọn một giải nhất, một giải nhì, một giải ba cho hạng mục dịch bài hát \"Đôi Bến\", \"Duyên Phận\" và một giải nhì, hai giải ba cho hạng mục dịch bài hát \"Sakura\". Cũng tại liên hoan, mười hai bài hát dân ca hai nước đã được trình diễn bằng cả tiếng Việt và tiếng Nhật.",
            "related_scenes": [
                [
                    2525,
                    2573
                ],
                [
                    2574,
                    2892
                ],
                [
                    2893,
                    2936
                ]
            ]
        },
        {
            "eve": "Cuộc thi Mèo giống Quốc tế tại TP. Hồ Chí Minh",
            "sum": "Cuộc thi Mèo giống Quốc tế lần đầu tiên được tổ chức tại TP. Hồ Chí Minh, thu hút sự tham gia của nhiều giống mèo trong và ngoài nước.",
            "ts": [
                "00004500",
                "00005056"
            ],
            "cnt": "Hôm qua, Cuộc thi Mèo giống Quốc tế WCF lần đầu tiên được tổ chức tại Việt Nam đã diễn ra tại Thành phố Hồ Chí Minh. Sự kiện có sự góp mặt của sáu mươi chú mèo giống trong nước và mười hai chú mèo nước ngoài với giống loại đa dạng. Cuộc thi là cơ hội nhằm tôn vinh những người nuôi mèo và các nhà nhân giống mèo chuyên nghiệp trên khắp cả nước và trong khu vực Đông Nam Á.",
            "related_scenes": [
                [
                    4857,
                    5048
                ],
                [
                    5049,
                    5092
                ]
            ]
        },
        {
            "eve": "Cuộc thi Mèo giống Quốc tế: Đánh giá và giải thưởng",
            "sum": "Cuộc thi Mèo giống Quốc tế diễn ra trong hai ngày với bốn phần thi đánh giá, nhằm tôn vinh những người nuôi mèo và các nhà nhân giống mèo chuyên nghiệp.",
            "ts": [
                "00005252",
                "00006518"
            ],
            "cnt": "Sự xuất hiện của các thí sinh bốn chân khiến bầu không khí cuộc thi vô cùng sôi động. Cuộc thi mèo diễn ra trong hai ngày với bốn phần thi đánh giá: hình thể mèo, phần thi dành cho mèo trưởng thành và mèo nhỏ dưới sáu tháng tuổi, phần thi dành cho mọi giống mèo và chung kết tìm ra các chú mèo đạt giải nhất ở các hạng mục và đẹp nhất toàn hội thi. Cuộc thi này cũng diễn ra lần cuối cùng ở Đông Nam Á và châu Á, cũng là mong muốn có thể khách du lịch thông quan Việt Nam, mong muốn Việt Nam trở thành đất nước với tình yêu thương động vật. Ban tổ chức hiện đã lên kế hoạch tổ chức cuộc thi ở quy mô lớn hơn, các thí sinh sẽ tranh tài nhiều hạng mục hơn và có thể đạt danh hiệu cao hơn như vô địch thế giới.",
            "related_scenes": [
                [
                    5306,
                    5354
                ],
                [
                    5355,
                    5417
                ],
                [
                    5418,
                    5474
                ],
                [
                    5475,
                    5514
                ],
                [
                    5515,
                    5549
                ],
                [
                    5550,
                    5589
                ],
                [
                    5590,
                    5637
                ],
                [
                    5638,
                    5683
                ],
                [
                    5684,
                    5717
                ],
                [
                    5718,
                    5752
                ],
                [
                    5753,
                    5797
                ],
                [
                    5798,
                    5845
                ],
                [
                    5846,
                    5897
                ],
                [
                    5898,
                    5969
                ],
                [
                    5970,
                    6004
                ],
                [
                    6005,
                    6066
                ],
                [
                    6067,
                    6117
                ],
                [
                    6118,
                    6246
                ],
                [
                    6247,
                    6318
                ],
                [
                    6319,
                    6387
                ],
                [
                    6388,
                    6449
                ],
                [
                    6450,
                    6504
                ],
                [
                    6505,
                    6941
                ]
            ]
        },
        {
            "eve": "Khánh thành cảng cạn Phú Mỹ tại Bà Rịa - Vũng Tàu",
            "sum": "Lễ công bố và đưa vào hoạt động cảng cạn Phú Mỹ tại tỉnh Bà Rịa - Vũng Tàu, cảng cạn đầu tiên được đầu tư xây dựng tại tỉnh này.",
            "ts": [
                "00006534",
                "00006950"
            ],
            "cnt": "Hôm qua, tại Khu công nghiệp chuyên sâu Phú Mỹ 3, tỉnh Bà Rịa - Vũng Tàu đã diễn ra lễ công bố và đưa vào hoạt động cảng cạn Phú Mỹ. Đây là cảng cạn đầu tiên được đầu tư xây dựng đi vào hoạt động tại tỉnh Bà Rịa - Vũng Tàu, là cảng cạn thứ ba trong khu vực phía Nam.",
            "related_scenes": [
                [
                    6942,
                    6999
                ]
            ]
        },
        {
            "eve": "Cảng cạn Phú Mỹ: Quy hoạch và lợi ích",
            "sum": "Cảng cạn Phú Mỹ có tổng diện tích 38 ha, tổng vốn đầu tư hơn 2.992 tỷ đồng, với quy hoạch các phân khu chính nhằm giải phóng hàng hóa và giảm áp lực cho cảng biển.",
            "ts": [
                "00006964",
                "00008250"
            ],
            "cnt": "Cảng cạn Phú Mỹ nằm trong Khu công nghiệp chuyên sâu Phú Mỹ 3, có tổng diện tích 38 ha, tổng vốn đầu tư hơn 2.992 tỷ đồng, được chia làm hai phân kỳ. Trong đó, phân kỳ một là 15 ha, năng lực hàng hóa thông quan 300.000 đến 400.000 TEU. Cảng được quy hoạch các phân khu chính như khu bến thủy nội địa được bố trí dạng bến cầu dẫn và bến trụ phía sau là đường sau bến cảng, khu đất kho hàng tổng hợp, kho lạnh và kho hàng lẻ CFS, khu bãi công container, kho hàng xuất nhập khẩu, bãi container rỗng và khu bãi hàng rời. Việc sớm đưa cảng vào hoạt động sẽ tạo điều kiện giúp cảng biển khu vực Cái Mép - Thị Vải giải phóng nhanh hàng hóa, giảm áp lực cho cầu bến và bãi, tăng khả năng thông quan hàng hóa, tạo tiền đề quan trọng cho sự phát triển mạnh mẽ dịch vụ hậu cần cảng của tỉnh Bà Rịa - Vũng Tàu trong tương lai.",
            "related_scenes": [
                [
                    7000,
                    7061
                ],
                [
                    7062,
                    7133
                ],
                [
                    7134,
                    7197
                ],
                [
                    7198,
                    7267
                ],
                [
                    7268,
                    7302
                ],
                [
                    7303,
                    7363
                ],
                [
                    7364,
                    7386
                ],
                [
                    7387,
                    7422
                ],
                [
                    7423,
                    7475
                ],
                [
                    7476,
                    7519
                ],
                [
                    7520,
                    7588
                ],
                [
                    7589,
                    7622
                ],
                [
                    7623,
                    7665
                ],
                [
                    7666,
                    7753
                ],
                [
                    7754,
                    7848
                ],
                [
                    7849,
                    7928
                ],
                [
                    7929,
                    8070
                ],
                [
                    8071,
                    8138
                ],
                [
                    8139,
                    8271
                ]
            ]
        },
        {
            "eve": "Vườn hoa cúc Tết tại Bà Rịa - Vũng Tàu: Chăm sóc và kỳ vọng",
            "sum": "Các vườn hoa cúc Tết tại Bà Rịa - Vũng Tàu đang vào vụ, nhà vườn chong đèn biến đêm thành ngày để cây phát triển tốt, kỳ vọng vụ hoa Tết đạt năng suất cao.",
            "ts": [
                "00008274",
                "00008698"
            ],
            "cnt": "Thời điểm này, các vườn hoa cúc Tết trên địa bàn tỉnh Bà Rịa - Vũng Tàu đã xuống giống được khoảng một tháng. Đây cũng là lúc các nhà vườn chong đèn biến đêm thành ngày để cây phát triển theo ý muốn. Cách làm này cũng tạo nên nét đẹp lung linh, rực rỡ cho các làng hoa mỗi khi đêm về.",
            "related_scenes": [
                [
                    8696,
                    8757
                ]
            ]
        },
        {
            "eve": "Kỹ thuật chong đèn hoa cúc Tết và dự báo mùa vụ",
            "sum": "Nhà vườn Mai Xuân Pha chia sẻ kinh nghiệm chong đèn hoa cúc Tết để cây phát triển liên tục, dự kiến 55 ngày nữa sẽ dứt điểm để ngậm nụ kịp thời vụ.",
            "ts": [
                "00008714",
                "00010196"
            ],
            "cnt": "Có 3.000 chậu hoa cúc Tết, mỗi đêm ông Mai Xuân Pha ở ấp Sông Xoài 3, xã Láng Lớn, huyện Châu Đức thắp khoảng 400 bóng đèn loại 13W. Mục đích của mình là để cho cái cây nó thức, nó phát triển liên tục, nó không có thời gian nghỉ ngủ, nó phát triển liên tục cho nó nâng độ cao nó lên. Còn 55 ngày nữa là mình dứt điểm để nó ngậm nụ, tạo kịp thời vụ cho Tết. Tại làng hoa Kim Dinh, Thành phố Bà Rịa, những ngày này cũng rực rỡ ánh đèn về đêm. Theo các hội trồng hoa cúc Tết, thời điểm cuối năm, tiết trời lạnh, ít ánh nắng nên thời gian thắp đèn sẽ kéo dài khoảng 3 tháng và tùy theo thời điểm xuống giống mà điều chỉnh để giúp cây phát triển đạt độ cao 70-80cm, hoa nở to, cánh dài và màu sắc rực rỡ hơn. \"Dài ngày nó cao lên cho nó không có la lũ sinh trưởng cao lên. Có loại mình trồng trước thì mình trông đèn sớm, có loại trồng sau thì trông đèn sau. Năm nay mùa mưa kết thúc sớm, thời tiết thuận lợi nên các nhà vườn đang trông đèn thức cùng hoa với kỳ vọng vụ hoa Tết đạt năng suất cao.\"",
            "related_scenes": [
                [
                    8758,
                    8815
                ],
                [
                    8816,
                    8857
                ],
                [
                    8858,
                    8888
                ],
                [
                    8889,
                    8928
                ],
                [
                    8929,
                    8957
                ],
                [
                    8958,
                    9047
                ],
                [
                    9048,
                    9104
                ],
                [
                    9105,
                    9161
                ],
                [
                    9162,
                    9189
                ],
                [
                    9190,
                    9308
                ],
                [
                    9309,
                    9466
                ],
                [
                    9467,
                    9503
                ],
                [
                    9504,
                    9567
                ],
                [
                    9568,
                    9626
                ],
                [
                    9627,
                    9671
                ],
                [
                    9672,
                    9784
                ],
                [
                    9785,
                    9846
                ],
                [
                    9847,
                    9900
                ],
                [
                    9901,
                    9960
                ],
                [
                    9961,
                    9969
                ],
                [
                    9970,
                    10018
                ],
                [
                    10019,
                    10064
                ],
                [
                    10065,
                    10089
                ],
                [
                    10090,
                    10139
                ],
                [
                    10140,
                    10260
                ]
            ]
        },
        {
            "eve": "Thu giữ hơn 108.000 sản phẩm thuốc lá điện tử tại Hà Nam",
            "sum": "Công an Hà Nam phát hiện và thu giữ hơn 108.000 sản phẩm thuốc lá điện tử không rõ nguồn gốc xuất xứ, đây là vụ vi phạm lớn nhất từ trước đến nay đối với mặt hàng này.",
            "ts": [
                "00011638",
                "00013254"
            ],
            "cnt": "Công an Hà Nam cho biết vừa phát hiện và thu giữ hơn một trăm lẻ tám ngàn sản phẩm thuốc lá điện tử không rõ nguồn gốc xuất xứ. Đây là vụ vi phạm lớn nhất từ trước đến nay đối với mặt hàng thuốc lá điện tử trên địa bàn tỉnh Hà Nam nói riêng và cả nước nói chung. Theo đó, ngày 5/10, Công an Hà Nam phối hợp với các đơn vị chức năng kiểm tra Công ty Trách nhiệm hữu hạn Khoa học Kỹ thuật Vĩnh Phát tại phường Lê Hồng Phong, Thành phố Phủ Lý. Công ty này do Đào Thị Yến, sinh năm 1988 làm giám đốc. Quá trình kiểm tra, lực lượng chức năng phát hiện công nhân của công ty đang gia công, đóng gói số lượng lớn sản phẩm thuốc lá điện tử. Đại diện công ty không xuất trình được hóa đơn, chứng từ, tài liệu chứng minh nguồn gốc xuất xứ số hàng hóa trên. Lực lượng chức năng đã thu giữ tang vật gồm hơn một trăm lẻ tám ngàn sản phẩm thuốc lá điện tử, gần 1,2 tấn vỏ hộp thuốc lá điện tử, 24kg tem nhãn, 16kg mồi tẩy rửa và nhiều vật dụng liên quan. Lực lượng đã lập biên bản tạm giữ toàn bộ số hàng hóa trên để điều tra, xử lý theo quy định của pháp luật.",
            "related_scenes": [
                [
                    12018,
                    12087
                ],
                [
                    12088,
                    12145
                ],
                [
                    12146,
                    12196
                ],
                [
                    12197,
                    12241
                ],
                [
                    12242,
                    12298
                ],
                [
                    12299,
                    12343
                ],
                [
                    12344,
                    12402
                ],
                [
                    12403,
                    12447
                ],
                [
                    12448,
                    12491
                ],
                [
                    12492,
                    12649
                ],
                [
                    12650,
                    12702
                ],
                [
                    12703,
                    12758
                ],
                [
                    12759,
                    12794
                ],
                [
                    12795,
                    12842
                ],
                [
                    12843,
                    12891
                ],
                [
                    12892,
                    12940
                ],
                [
                    12941,
                    12977
                ],
                [
                    12978,
                    13022
                ],
                [
                    13023,
                    13235
                ],
                [
                    13236,
                    13620
                ]
            ]
        },
        {
            "eve": "Bắt giữ hai đối tượng cướp giật điện thoại tại Vĩnh Long",
            "sum": "Công an thị xã Bình Minh, tỉnh Vĩnh Long tạm giữ hình sự hai đối tượng Trần Văn Sang và Trần Minh Luân để điều tra về hành vi cướp giật tài sản.",
            "ts": [
                "00013262",
                "00014606"
            ],
            "cnt": "Cơ quan Cảnh sát điều tra Công an thị xã Bình Minh, tỉnh Vĩnh Long đang tạm giữ hình sự hai đối tượng Trần Văn Sang, sinh năm 1995 và Trần Minh Luân, sinh năm 1999, cùng ngụ thị xã Bình Minh, tỉnh Vĩnh Long để điều tra về hành vi cướp giật tài sản. Trước đó, vào khoảng 7 giờ ngày 27/10, Luân điều khiển xe máy chở Sang lưu thông đến Khu công nghiệp Bình Minh tìm con mồi để cướp giật. Đến trước cổng Khu công nghiệp thì phát hiện nữ công nhân Phạm Thị Ngọc Xê, sinh năm 1999 điều khiển xe máy một mình, phía trước rổ xe có để một điện thoại di động nên Luân và Sang liền áp sát rồi giật lấy điện thoại. Tuy nhiên, chị Xê đã dùng xe máy chạy theo tông mạnh làm hai đối tượng té ngã. Nghe tiếng chị Xê tri hô, những người dân ở khu vực gần đó liền ngăn chặn và bắt giữ Luân, Sang giao cho công an thị xã Bình Minh xử lý. Qua kiểm tra xe của hai đối tượng, lực lượng công an phát hiện còn một bảng số xe giả được cất giấu trong xe.",
            "related_scenes": [
                [
                    13621,
                    13782
                ],
                [
                    13783,
                    13872
                ],
                [
                    13873,
                    13960
                ],
                [
                    13961,
                    14054
                ],
                [
                    14055,
                    14126
                ],
                [
                    14127,
                    14223
                ],
                [
                    14224,
                    14294
                ],
                [
                    14295,
                    14505
                ],
                [
                    14506,
                    14585
                ],
                [
                    14586,
                    14928
                ]
            ]
        },
        {
            "eve": "Bắt giữ đối tượng chứa mại dâm tại Tân Châu, Tây Ninh",
            "sum": "Công an huyện Tân Châu, tỉnh Tây Ninh tạm giữ hình sự đối tượng Bùi Thị Định để điều tra làm rõ hành vi chứa mại dâm.",
            "ts": [
                "00014612",
                "00014938"
            ],
            "cnt": "Công an huyện Tân Châu đang tạm giữ hình sự đối tượng Bùi Thị Định, 38 tuổi, ngụ huyện Hương Sơn, tỉnh Hà Tĩnh, tạm trú tại ấp 2, xã Suối Ngô, huyện Tân Châu để điều tra làm rõ hành vi chứa mại dâm.",
            "related_scenes": [
                [
                    14929,
                    14972
                ]
            ]
        },
        {
            "eve": "Chủ quán cà phê chứa mại dâm bị bắt giữ",
            "sum": "Đối tượng Định, chủ quán cà phê Thanh, đã thuê hai tiếp viên để phục vụ khách mua dâm, thu tiền nước và phòng.",
            "ts": [
                "00014948",
                "00016312"
            ],
            "cnt": "Trước đó, ngày 25/10, Đội Cảnh sát điều tra tội phạm về trật tự xã hội Công an huyện Tân Châu phối hợp cùng Công an xã Suối Ngô kiểm tra quán cà phê Thanh, ấp 2, xã Suối Ngô phát hiện hai phòng bên trong quán có hai cặp nam nữ đang thực hiện hành vi mua bán dâm. Qua điều tra, công an xác định đối tượng Định là chủ quán cà phê Thanh để thu hút khách đến uống nước, Định kêu Lê Thị Minh Tê, 30 tuổi, ngụ tỉnh Quảng Nam, tạm trú xã Tân Thành, huyện Tân Châu và Bùi Thị Xê, 44 tuổi, ngụ tỉnh Đắk Lắk, tạm trú ấp 2, xã Suối Ngô làm tiếp viên cho quán. Vừa bán dâm cho khách khi có nhu cầu, hàng ngày khách đến uống nước thì Tê và Xê ra tiếp chuyện, rủ dê khách mua dâm. Hai tiếp viên Tê và Xê phục vụ tại quán nhưng không được Định trả lương mà hưởng từ tiền bán dâm. Mỗi ngày, Định sẽ thu tiền nước và tiền phòng của khách. Hiện vụ việc Công an huyện Tân Châu đang tiếp tục làm rõ và sẽ xử lý các đối tượng theo quy định của pháp luật.",
            "related_scenes": [
                [
                    14973,
                    15031
                ],
                [
                    15032,
                    15079
                ],
                [
                    15080,
                    15141
                ],
                [
                    15142,
                    15220
                ],
                [
                    15221,
                    15265
                ],
                [
                    15266,
                    15313
                ],
                [
                    15314,
                    15356
                ],
                [
                    15357,
                    15400
                ],
                [
                    15401,
                    15462
                ],
                [
                    15463,
                    15517
                ],
                [
                    15518,
                    15581
                ],
                [
                    15582,
                    15658
                ],
                [
                    15659,
                    15795
                ],
                [
                    15796,
                    15860
                ],
                [
                    15861,
                    15954
                ],
                [
                    15955,
                    16061
                ],
                [
                    16062,
                    16154
                ],
                [
                    16155,
                    16294
                ],
                [
                    16295,
                    16635
                ]
            ]
        },
        {
            "eve": "Ba thanh niên bị bắt vì quay clip chạy xe tốc độ cao, bốc đầu",
            "sum": "Ba thanh niên ở Tiền Giang bị công an bắt tạm giam vì quay clip chạy xe tốc độ cao, bốc đầu rồi đăng lên mạng xã hội để câu view.",
            "ts": [
                "00016322",
                "00017988"
            ],
            "cnt": "Quay clip chạy xe tốc độ cao, bốc đầu rồi đăng lên mạng xã hội câu view, ba thanh niên ở Tiền Giang đã bị công an bắt tạm giam. Vụ việc là hồi chuông cảnh báo cho một bộ phận giới trẻ ưa thích sống ảo trên mạng. Ba đối tượng bị bắt gồm Huỳnh Trần Tấn Huy, 22 tuổi, Đặng Trần Thế Hào, 19 tuổi và Phạm Duy Tân, 18 tuổi. Trước đó, ngày 22/10, trên mạng xã hội Facebook lan truyền một clip ghi lại cảnh hai thanh niên chạy xe máy một bánh, phóng nhanh trên Quốc lộ 1 đoạn qua xã Tân Hương, huyện Châu Thành, tỉnh Tiền Giang. Một ngày sau, Hào, Huy và Tân bị công an huyện Châu Thành mời lên làm việc tại cơ quan công an. Tại cơ quan công an, cả ba khai nhận Hào mặc áo giống như của nhà sư, đội tóc giả rồi cùng Tân và Huy quay clip với mục đích gây cười, câu view trên mạng xã hội. Công an xác định cả ba đã vi phạm luật giao thông rồi tổ chức quay clip đưa lên mạng xã hội có hơn 11.500 lượt theo dõi, làm ảnh hưởng xấu đến giới trẻ. Do đó, đã ra quyết định khởi tố, bắt tạm giam ba đối tượng để điều tra về hành vi gây rối trật tự công cộng.",
            "related_scenes": [
                [
                    16636,
                    16714
                ],
                [
                    16715,
                    16769
                ],
                [
                    16770,
                    16810
                ],
                [
                    16811,
                    16852
                ],
                [
                    16853,
                    17149
                ],
                [
                    17150,
                    17203
                ],
                [
                    17204,
                    17266
                ],
                [
                    17267,
                    17313
                ],
                [
                    17314,
                    17373
                ],
                [
                    17374,
                    17420
                ],
                [
                    17421,
                    17471
                ],
                [
                    17472,
                    17539
                ],
                [
                    17540,
                    17924
                ],
                [
                    17925,
                    17978
                ],
                [
                    17979,
                    18260
                ]
            ]
        },
        {
            "eve": "Nam thanh niên tử vong do tông xe tải tại Bình Dương",
            "sum": "Một nam thanh niên tử vong tại chỗ sau khi tông vào đuôi xe tải đang đậu trên đường Đê T.X 743, phường Tân Đông Hiệp, thành phố Dĩ An, tỉnh Bình Dương.",
            "ts": [
                "00017998",
                "00018728"
            ],
            "cnt": "Khoảng 23 giờ 30 phút khuya qua, một nam thanh niên khoảng 25-30 tuổi điều khiển xe máy trong con hẻm trên đường ĐT 743 thuộc khu phố Chiêu Liêu, phường Tân Đông Hiệp, thành phố Dĩ An, tỉnh Bình Dương thì bất ngờ tông vào đuôi một xe tải đang đậu. Cú tông mạnh làm nam thanh niên cùng xe máy văng về phía trước, tử vong tại chỗ. Nhận tin báo, Công an thành phố Dĩ An đã đến khám nghiệm hiện trường, điều tra nguyên nhân vụ tai nạn. Do trên người của nạn nhân không có giấy tờ tùy thân nên vẫn chưa xác định được danh tính.",
            "related_scenes": [
                [
                    18261,
                    18332
                ],
                [
                    18333,
                    18348
                ],
                [
                    18349,
                    18398
                ],
                [
                    18399,
                    18441
                ],
                [
                    18442,
                    18473
                ],
                [
                    18474,
                    18512
                ],
                [
                    18513,
                    18556
                ],
                [
                    18557,
                    18603
                ],
                [
                    18604,
                    18637
                ],
                [
                    18638,
                    18673
                ],
                [
                    18674,
                    18721
                ],
                [
                    18722,
                    19070
                ]
            ]
        },
        {
            "eve": "Kiểm tra vi phạm giao thông trên Quốc lộ 20, Đồng Nai",
            "sum": "Các tổ công tác của Bộ Công an phối hợp với Công an tỉnh Đồng Nai kiểm tra và xử lý hàng trăm trường hợp vi phạm trật tự an toàn giao thông trên Quốc lộ 20.",
            "ts": [
                "00019094",
                "00020382"
            ],
            "cnt": "Tiếp tục đợt ra quân kiểm tra vi phạm giao thông trên tuyến Quốc lộ 20, các tổ công tác của Bộ Công an phối hợp với Công an tỉnh Đồng Nai đã kiểm tra, phát hiện và xử lý hàng trăm trường hợp vi phạm về trật tự an toàn giao thông. Chỉ trong hai ngày từ 26 đến 28/10, tổ công tác của Bộ Công an phối hợp với Công an giao thông Đồng Nai kiểm tra gần 4.000 lượt phương tiện, qua đó phát hiện, lập biên bản xử lý 270 trường hợp vi phạm về trật tự an toàn giao thông. Trong đó, 100 trường hợp vi phạm về nồng độ cồn, 10 trường hợp vi phạm về ma túy, 79 trường hợp vi phạm về tốc độ, 92 trường hợp không có giấy phép lái xe và đăng ký xe, 60 chủ phương tiện giao xe cho người không đủ điều kiện. Đáng chú ý, trong 7 vụ tài xế xe ô tô có sử dụng chất ma túy thì có tới 2 vụ cả tài xế cùng 7 người đi chung xe đều dương tính với chất ma túy, có dấu hiệu tàng trữ trái phép chất ma túy. Một vụ vận chuyển gà vịt đã giết mổ không có hóa đơn chứng từ nguồn gốc xuất xứ. Trong những ngày tới, tổ công tác tiếp tục kiểm tra, xử lý nghiêm các hành vi vi phạm đối với xe ô tô khách, ô tô tải trên một số tuyến Quốc lộ 1A, Quốc lộ 20 đoạn đi qua tỉnh Đồng Nai.",
            "related_scenes": [
                [
                    19139,
                    19185
                ],
                [
                    19186,
                    19256
                ],
                [
                    19257,
                    19340
                ],
                [
                    19341,
                    19415
                ],
                [
                    19416,
                    19481
                ],
                [
                    19482,
                    19546
                ],
                [
                    19547,
                    19620
                ],
                [
                    19621,
                    19682
                ],
                [
                    19683,
                    19722
                ],
                [
                    19723,
                    19798
                ],
                [
                    19799,
                    19848
                ],
                [
                    19849,
                    19883
                ],
                [
                    19884,
                    19937
                ],
                [
                    19938,
                    19995
                ],
                [
                    19996,
                    20051
                ],
                [
                    20052,
                    20104
                ],
                [
                    20105,
                    20170
                ],
                [
                    20171,
                    20225
                ],
                [
                    20226,
                    20272
                ],
                [
                    20273,
                    20317
                ],
                [
                    20318,
                    20377
                ],
                [
                    20378,
                    20919
                ]
            ]
        },
        {
            "eve": "Hàn Quốc tưởng niệm một năm thảm kịch Itaewon",
            "sum": "Hàn Quốc tưởng niệm một năm xảy ra vụ chen lấn tại phố Itaewon, Seoul, khiến 159 người thiệt mạng. Nhà chức trách tăng cường kiểm soát an toàn đám đông.",
            "ts": [
                "00020396",
                "00020930"
            ],
            "cnt": "Ngày 29/10 đánh dấu tròn một năm xảy ra vụ chen lấn dẫn đến chết người tại phố Itaewon ở thủ đô Seoul của Hàn Quốc, khiến 159 người thiệt mạng. Năm nay, bầu không khí ở Itaewon trở nên yên ắng hơn, giữa lúc nhà chức trách tăng cường công tác kiểm soát an toàn cho các đám đông nơi công cộng để tránh thảm kịch tái diễn.",
            "related_scenes": [
                [
                    20920,
                    21021
                ]
            ]
        },
        {
            "eve": "Biện pháp đảm bảo an toàn đám đông tại Seoul sau thảm kịch Itaewon",
            "sum": "Chính quyền Seoul tăng cường kiểm soát đám đông bằng hệ thống giám sát mới với gần 1.000 camera, nhằm đảm bảo an toàn cho người dân.",
            "ts": [
                "00020942",
                "00022286"
            ],
            "cnt": "Không có các món đồ trang trí Halloween, thay vào đó con phố Itaewon năm nay ngập tràn những vòng hoa tưởng nhớ cùng những mẫu giấy thể hiện sự thương tiếc với các nạn nhân, đa số ở trong độ tuổi 20-30. Các cuộc tụ tập không bị cấm ở Itaewon trong dịp Halloween năm nay, tuy nhiên nhiều người dân tỏ ra thận trọng, có vẻ như các đám đông sẽ được kiểm soát tốt hơn sau vụ việc năm ngoái. \"Tôi cảm thấy an toàn hơn khi nhìn thấy nhiều nhân viên bảo vệ xung quanh.\" Mới đây, chính quyền thủ đô Seoul đã tiến hành một cuộc diễn tập kiểm soát đám đông nhằm kiểm tra độ hiệu quả của hệ thống giám sát mới với gần 1.000 camera đa quan sát ở 71 địa điểm. Hệ thống này sẽ có khả năng phân tích mật độ của đám đông, khả năng di chuyển theo thời gian thực, từ đó đưa ra cảnh báo cho chính quyền về các dấu hiệu nguy hiểm.",
            "related_scenes": [
                [
                    21022,
                    21067
                ],
                [
                    21068,
                    21128
                ],
                [
                    21129,
                    21183
                ],
                [
                    21184,
                    21233
                ],
                [
                    21234,
                    21301
                ],
                [
                    21302,
                    21357
                ],
                [
                    21358,
                    21417
                ],
                [
                    21418,
                    21485
                ],
                [
                    21486,
                    21721
                ],
                [
                    21722,
                    21799
                ],
                [
                    21800,
                    21877
                ],
                [
                    21878,
                    21957
                ],
                [
                    21958,
                    22072
                ],
                [
                    22073,
                    22135
                ],
                [
                    22136,
                    22193
                ],
                [
                    22194,
                    22280
                ],
                [
                    22281,
                    22620
                ]
            ]
        },
        {
            "eve": "Nghi vấn sử dụng ma túy của hai nghệ sĩ Hàn Quốc",
            "sum": "Nam diễn viên Lee Sun-kyun và ca sĩ G-Dragon bị điều tra nghi vấn sử dụng ma túy, cả hai đã bị cấm xuất cảnh.",
            "ts": [
                "00022304",
                "00022632"
            ],
            "cnt": "Làng giải trí Hàn Quốc đang rúng động với scandal ma túy liên quan đến nam diễn viên Lee Sun-kyun và ca sĩ G-Dragon, thành viên nhóm Big Bang. Cả hai nghệ sĩ đã bị cấm xuất cảnh để tiến hành điều tra.",
            "related_scenes": [
                [
                    22621,
                    22766
                ]
            ]
        },
        {
            "eve": "Lee Sun-kyun và G-Dragon bị điều tra liên quan đến ma túy",
            "sum": "Nam diễn viên Lee Sun-kyun và ca sĩ G-Dragon bị điều tra nghi vấn sử dụng ma túy, kết quả xét nghiệm ban đầu của Lee Sun-kyun âm tính.",
            "ts": [
                "00022646",
                "00023702"
            ],
            "cnt": "Ngày 28/10, Lee Sun-kyun đã xét nghiệm âm tính với ma túy sau khi trình diện cảnh sát. Nam diễn viên bị nghi ngờ nhiều lần sử dụng cần sa và các loại chất cấm khác kể từ đầu năm nay tại nhà của một nữ phục vụ làm việc ở quán bar tại Seoul. Cơ quan chức năng Hàn Quốc cho biết sẽ kiểm tra mẫu xét nghiệm và công bố kết quả trong vòng một tháng. Lee Sun-kyun, năm nay 48 tuổi, từng góp mặt trong tác phẩm đoạt giải Oscar \"Ký sinh trùng\". Mỹ Xuân Di Yến và ca sĩ G-Dragon đã bị cấm xuất cảnh. Thành viên nhóm Big Bang đã bị khởi tố không giam giữ với cáo buộc vi phạm Đạo luật Quản lý Ma túy. G-Dragon đã phủ nhận các cáo buộc và cam kết hợp tác với cuộc điều tra của cảnh sát.",
            "related_scenes": [
                [
                    22767,
                    23172
                ],
                [
                    23173,
                    23259
                ],
                [
                    23260,
                    23424
                ],
                [
                    23425,
                    23520
                ],
                [
                    23521,
                    23556
                ],
                [
                    23557,
                    23690
                ],
                [
                    23691,
                    24015
                ]
            ]
        },
        {
            "eve": "Ít nhất 32 người thiệt mạng trong vụ hỏa hoạn tại hầm mỏ ở Kazakhstan",
            "sum": "Một vụ hỏa hoạn tại hầm mỏ ở Kazakhstan khiến ít nhất 32 người thiệt mạng và 14 người mất tích.",
            "ts": [
                "00023714",
                "00024026"
            ],
            "cnt": "Ngày 28/10, Bộ Tình trạng Khẩn cấp Kazakhstan cho biết một vụ hỏa hoạn đã xảy ra tại một hầm mỏ của nước này khiến ít nhất 32 người thiệt mạng và 14 nạn nhân khác còn đang mất tích.",
            "related_scenes": [
                [
                    24016,
                    24132
                ]
            ]
        },
        {
            "eve": "Vụ nổ khí metan tại mỏ than ở Kazakhstan, 32 người chết",
            "sum": "Vụ nổ khí metan tại mỏ than Kutai, Kazakhstan khiến 32 người thiệt mạng và 14 người mất tích. Tổng thống Kazakhstan tuyên bố quốc tang.",
            "ts": [
                "00024034",
                "00025118"
            ],
            "cnt": "Vụ đổ khí metan được ghi nhận tại mỏ than Kutai nằm gần thị trấn Karaganda thuộc khu công nghiệp ở miền Trung Kazakhstan. Theo đại diện ArcelorMittal Temirtau, đơn vị của tập đoàn sản xuất thép toàn cầu ArcelorMittal vận hành mỏ này, 206 trong số 252 người có mặt ở thời điểm xảy ra vụ nổ đã được sơ tán đến nơi an toàn. Tổng thống Kazakhstan Kassym-Jomart Tokayev đã gửi lời chia buồn tới gia đình các nạn nhân và tuyên bố quốc tang trong ngày 29/10. Ông cũng ra lệnh ngừng hợp tác với ArcelorMittal Temirtau. Đây là sự cố gây chết người thứ hai trong hai tháng tại các mỏ do ArcelorMittal khai thác, do đó tháng 8 vừa qua đã có 5 thợ mỏ thiệt mạng trong một vụ tai nạn khác.",
            "related_scenes": [
                [
                    24133,
                    24218
                ],
                [
                    24219,
                    24338
                ],
                [
                    24339,
                    24411
                ],
                [
                    24412,
                    24480
                ],
                [
                    24481,
                    24525
                ],
                [
                    24526,
                    24619
                ],
                [
                    24620,
                    24656
                ],
                [
                    24657,
                    24733
                ],
                [
                    24734,
                    24793
                ],
                [
                    24794,
                    24893
                ],
                [
                    24894,
                    24927
                ],
                [
                    24928,
                    24981
                ],
                [
                    24982,
                    25018
                ],
                [
                    25019,
                    25047
                ],
                [
                    25048,
                    25078
                ],
                [
                    25079,
                    25102
                ],
                [
                    25103,
                    25492
                ]
            ]
        },
        {
            "eve": "Hổ Sumatra sinh ba con tại Sở thú Nashville",
            "sum": "Một con hổ Sumatra tại Sở thú Nashville, Mỹ đã sinh ba con hổ con, mang lại hy vọng cho công tác bảo tồn loài này.",
            "ts": [
                "00025128",
                "00025500"
            ],
            "cnt": "Hổ Sumatra là loài đang đối diện nguy cơ tuyệt chủng với số lượng trong tự nhiên chỉ còn khoảng vài trăm con. Chính vì thế, việc một con hổ Sumatra ở Mỹ sinh được ba con hổ con là động lực lớn cho các nhà bảo tồn loài động vật này.",
            "related_scenes": [
                [
                    25493,
                    25600
                ]
            ]
        },
        {
            "eve": "Sở thú Nashville chào đón ba hổ con Sumatra",
            "sum": "Sở thú Nashville thông báo chào đón ba thành viên mới là hổ con Sumatra, hai con cái và một con đực, lần đầu tiên hổ mẹ sinh con tại đây.",
            "ts": [
                "00025510",
                "00026464"
            ],
            "cnt": "Sở thú Nashville thông báo họ vừa chào đón ba thành viên mới là hổ Sumatra. Các nhân viên sở thú đã tiến hành cân đo và khám sức khỏe cho chúng hôm thứ Năm, 27/10. Hổ mẹ đã sinh ba con gồm hai con cái và một con đực hôm 20/10 vừa qua. Đây là lần đầu hổ mẹ bảy tuổi này sinh con và cũng là những con hổ con Sumatra đầu tiên chào đời ở Sở thú Nashville. Hổ Sumatra sinh sống ở Indonesia và là loài nguy cấp do bị mất nơi ở cũng như nạn săn bắt trái phép quá mức. Các nhà khoa học ước tính chỉ còn khoảng 400-600 con hổ Sumatra sống trong tự nhiên.",
            "related_scenes": [
                [
                    25601,
                    25737
                ],
                [
                    25738,
                    25877
                ],
                [
                    25878,
                    26242
                ],
                [
                    26243,
                    26294
                ],
                [
                    26295,
                    26322
                ],
                [
                    26323,
                    26397
                ],
                [
                    26398,
                    26445
                ],
                [
                    26446,
                    26761
                ]
            ]
        },
        {
            "eve": "Bế mạc Đại hội Thể thao Người khuyết tật Châu Á lần thứ 4 tại Hàng Châu",
            "sum": "Đại hội Thể thao Người khuyết tật Châu Á lần thứ 4 tại Hàng Châu, Trung Quốc đã bế mạc với các màn trình diễn văn hóa địa phương và công nghệ.",
            "ts": [
                "00026466",
                "00026856"
            ],
            "cnt": "Đại hội Thể thao Người khuyết tật Châu Á lần thứ 4 diễn ra tại Hàng Châu, Trung Quốc đã chính thức khép lại vào đêm qua. Lễ bế mạc tại Sân vận động Trung tâm Thể thao Olympic Hàng Châu diễn ra trong một giờ đồng hồ với các màn trình diễn đậm nét văn hóa địa phương.",
            "related_scenes": [
                [
                    26762,
                    26860
                ]
            ]
        },
        {
            "eve": "Kết quả Đại hội Thể thao Người khuyết tật Châu Á lần thứ 4",
            "sum": "Đại hội Thể thao Người khuyết tật Châu Á lần thứ 4 ghi nhận 21 kỷ lục thế giới, 72 kỷ lục châu Á và hơn 260 kỷ lục đại hội. Trung Quốc dẫn đầu bảng xếp hạng huy chương.",
            "ts": [
                "00026874",
                "00028320"
            ],
            "cnt": "Tương tự các lễ khai mạc và bế mạc ASIAD 19 vào tháng trước, lễ bế mạc ở Asian Para Games bao gồm các màn trình diễn nghệ thuật kết hợp với công nghệ. Tổng cộng có 213 nghệ sĩ khuyết tật tham gia trình diễn trên sân. Phát biểu bế mạc, Chủ tịch Ủy ban Paralympic Châu Á Majid Al-Osaimi gọi đây là kỳ Asian Para Games lớn nhất và thành công nhất từ trước đến nay. Asian Para Games lần thứ 4 tại Hàng Châu diễn ra trong 6 ngày với 501 nội dung thi đấu thuộc 22 bộ môn. Sự kiện năm nay ghi nhận 21 kỷ lục thế giới, 72 kỷ lục châu Á và hơn 260 kỷ lục đại hội. Chủ nhà Trung Quốc đứng đầu bảng xếp hạng sắt với tổng cộng 521 huy chương, trong đó có 274 huy chương vàng. Xếp nhì và ba lần lượt là Iran và Nhật Bản. Đoàn thể thao Việt Nam xếp thứ 22 với 1 huy chương vàng, 10 huy chương bạc và 9 huy chương đồng. Asian Para Games lần thứ 5 sẽ diễn ra vào tháng 10 năm 2026 tại Aichi - Nagoya, Nhật Bản.",
            "related_scenes": [
                [
                    26901,
                    26918
                ],
                [
                    26919,
                    27034
                ],
                [
                    27035,
                    27117
                ],
                [
                    27118,
                    27143
                ],
                [
                    27144,
                    27178
                ],
                [
                    27179,
                    27229
                ],
                [
                    27230,
                    27293
                ],
                [
                    27294,
                    27333
                ],
                [
                    27334,
                    27413
                ],
                [
                    27414,
                    27472
                ],
                [
                    27473,
                    27520
                ],
                [
                    27521,
                    27595
                ],
                [
                    27596,
                    27655
                ],
                [
                    27656,
                    27756
                ],
                [
                    27757,
                    27827
                ],
                [
                    27828,
                    27951
                ],
                [
                    27952,
                    28075
                ],
                [
                    28076,
                    28157
                ],
                [
                    28158,
                    28241
                ],
                [
                    28243,
                    28801
                ]
            ]
        },
        {
            "eve": "Israel bắt đầu giai đoạn hai chiến dịch chống Hamas tại Gaza",
            "sum": "Tổng thống Israel tuyên bố giai đoạn hai của cuộc chiến chống Hamas đã bắt đầu với mục tiêu tiêu diệt nhánh vũ trang và chính quyền của nhóm này.",
            "ts": [
                "00028338",
                "00028810"
            ],
            "cnt": "Thông tin cập nhật về cuộc xung đột Hamas - Israel. Rạng sáng nay theo giờ Việt Nam, Tổng thống Israel Isaac Herzog đã tuyên bố giai đoạn hai của cuộc chiến chống lại Hamas đã bắt đầu với mục tiêu là tiêu diệt nhánh vũ trang và chính quyền của nhóm này, đồng thời trả tự do cho những con tin đang bị giam giữ tại Gaza.",
            "related_scenes": [
                [
                    28802,
                    28889
                ]
            ]
        },
        {
            "eve": "Chiến sự Gaza: Israel tăng cường tấn công, Hamas sẵn sàng trao đổi con tin",
            "sum": "Israel tăng cường chiến dịch trên bộ tại Gaza, Hamas sẵn sàng trao đổi con tin với điều kiện Israel thả tất cả tù nhân Palestine.",
            "ts": [
                "00028822",
                "00030176"
            ],
            "cnt": "Trong bài phát biểu trên truyền hình, ông Netanyahu cho rằng cuộc chiến bên trong Dải Gaza sẽ khó khăn và kéo dài, nhưng quân đội Israel đã sẵn sàng để chiến đấu trên bộ, trên biển và trên không để tiêu diệt lực lượng Hamas trên mặt đất và trong những đường hầm bên dưới Gaza. Theo Bộ trưởng Quốc phòng Israel, Yoav Gallant, việc đẩy mạnh chiến dịch tấn công sẽ tăng khả năng Hamas trả tự do cho các con tin. Trước đó, Israel cũng thông báo mở rộng chiến dịch trên bộ tại Gaza. Trong một tuyên bố, lãnh đạo Hamas tại Dải Gaza, Ismail Haniyeh, cho biết nhóm này sẵn sàng trao đổi con tin ngay lập tức với điều kiện Israel thả tất cả tù nhân Palestine khỏi các nhà tù Israel. Hiện các cuộc đàm phán về việc ngừng bắn và thả con tin do Qatar làm trung gian vẫn tiếp diễn nhưng đã chậm lại do Israel tăng cường tấn công, làm cắt đứt hệ thống liên lạc tại Gaza.",
            "related_scenes": [
                [
                    28890,
                    29175
                ],
                [
                    29176,
                    29248
                ],
                [
                    29249,
                    29391
                ],
                [
                    29392,
                    29466
                ],
                [
                    29467,
                    29567
                ],
                [
                    29568,
                    29653
                ],
                [
                    29654,
                    29738
                ],
                [
                    29739,
                    29818
                ],
                [
                    29819,
                    29912
                ],
                [
                    29913,
                    30090
                ],
                [
                    30091,
                    30166
                ],
                [
                    30167,
                    30569
                ]
            ]
        }
    ]
}